[
    {
        "phoneme": "dh",
        "guide": "Place the tip of your tongue lightly between your teeth and push air through. Unlike 'th,' add a slight voice vibration."
    },
    {
        "phoneme": "s",
        "guide": "Place the tip of your tongue close to the ridge behind your upper teeth. Push air through, keeping your tongue and teeth apart."
    },
    {
        "phoneme": "z",
        "guide": "Place the tip of your tongue close to the ridge behind your upper teeth. Unlike 's,' add a slight voice vibration as you push air through."
    },
    {
        "phoneme": "sh",
        "guide": "Round your lips slightly and place your tongue close to the roof of your mouth. Push air through in a smooth, hissing motion."
    },
    {
        "phoneme": "zh",
        "guide": "Round your lips slightly and place your tongue close to the roof of your mouth. Unlike 'sh,' add a slight voice vibration for a softer sound."
    },
    {
        "phoneme": "hh",
        "guide": "Keep your mouth open slightly and breathe out smoothly. The sound should be soft and airy, with no vibration."
    },
    {
        "phoneme": "m",
        "guide": "Press your lips together and hum through your nose. Feel the vibration in your lips as the sound resonates."
    },
    {
        "phoneme": "n",
        "guide": "Press the tip of your tongue against the ridge behind your upper teeth and hum through your nose. Feel the vibration in your nose."
    },
    {
        "phoneme": "ng",
        "guide": "Raise the back of your tongue to the roof of your mouth and hum through your nose. Keep your tongue in position as the sound flows."
    },
    {
        "phoneme": "l",
        "guide": "Place the tip of your tongue against the ridge behind your upper teeth. Let air flow around the sides of your tongue as you make the sound."
    },
    {
        "phoneme": "r",
        "guide": "Curl the tip of your tongue slightly backward but don’t touch the roof of your mouth. Let the sound resonate smoothly."
    },
    {
        "phoneme": "y",
        "guide": "Keep your tongue high and close to the roof of your mouth. Push air through smoothly while keeping your lips relaxed."
    },
    {
        "phoneme": "w",
        "guide": "Round your lips tightly, then relax them as you push air through. Feel the sound glide smoothly like a soft spell."
    },

    {
        "phoneme": "p",
        "guide": "Press your lips together, then release a quick burst of air. Keep your voice off, letting only the air make the sound."
    },
    {
        "phoneme": "b",
        "guide": "Press your lips together, then release them with a small burst of air. Unlike 'p,' add a slight voice vibration as you release."
    },
    {
        "phoneme": "t",
        "guide": "Place the tip of your tongue against the ridge behind your upper teeth. Release it quickly, letting out a soft burst of air."
    },
    {
        "phoneme": "d",
        "guide": "Place the tip of your tongue against the ridge behind your upper teeth. Release it like 't,' but with a slight voice vibration."
    },
    {
        "phoneme": "k",
        "guide": "Raise the back of your tongue to the roof of your mouth, then release it quickly with a small burst of air."
    },
    {
        "phoneme": "g",
        "guide": "Raise the back of your tongue to the roof of your mouth, then release it like 'k,' but with a slight voice vibration."
    },
    {
        "phoneme": "ch",
        "guide": "Press the tip of your tongue against the ridge behind your upper teeth. Release it with a quick burst of air, combining 't' and 'sh' into one sound."
    },
    {
        "phoneme": "jh",
        "guide": "Press the tip of your tongue against the ridge behind your upper teeth. Release it like 'ch,' but with a slight voice vibration."
    },
    {
        "phoneme": "f",
        "guide": "Gently bite your bottom lip with your upper teeth and push air out. Keep your voice off for a soft, airy sound."
    },
    {
        "phoneme": "v",
        "guide": "Gently bite your bottom lip with your upper teeth and push air out. Unlike 'f,' add a slight voice vibration."
    },
    {
        "phoneme": "th",
        "guide": "Place the tip of your tongue lightly between your teeth and push air through. Keep your voice off for a soft, airy sound."
    },
    {
        "phoneme": "uh",
        "guide": "Relax your tongue in the middle of your mouth and let out a short, neutral sound."
    },
    {
        "phoneme": "uw",
        "guide": "Round your lips and push them forward slightly while keeping your tongue high in the back of your mouth."
    },
    {
        "phoneme": "ah",
        "guide": "Open your mouth wide and lower your tongue while keeping your lips relaxed."
    },
    {
        "phoneme": "ax",
        "guide": "Relax your mouth and make a short, unstressed sound with your tongue in a central position."
    },
    {
        "phoneme": "er",
        "guide": "Curl the tip of your tongue slightly upward without touching the roof of your mouth and produce a smooth, vibrating sound."
    },
    {
        "phoneme": "ay",
        "guide": "Start with your tongue low and then raise it towards the roof of your mouth while keeping your lips relaxed."
    },
    {
        "phoneme": "aw",
        "guide": "Start with your mouth open and gradually round your lips as you say the sound."
    },
    {
        "phoneme": "oy",
        "guide": "Begin with rounded lips and your tongue back, then spread your lips and move your tongue forward."
    },

    {
        "phoneme": "iy",
        "guide": "Stretch your lips into a smile and keep your tongue high near the roof of your mouth, but not touching. Let the sound flow smoothly."
    },
    {
        "phoneme": "ih",
        "guide": "Relax your lips and keep them slightly apart. Your tongue should be raised but not as high as for 'iy'."
    },
    {
        "phoneme": "ey",
        "guide": "Start with your tongue in the middle of your mouth and raise it slightly toward the roof as you say the sound."
    },
    {
        "phoneme": "eh",
        "guide": "Keep your lips relaxed and slightly open, with your tongue in a mid-low position."
    },
    {
        "phoneme": "ae",
        "guide": "Open your mouth wide and keep your tongue low and slightly forward."
    },
    {
        "phoneme": "aa",
        "guide": "Open your mouth fully and lower your tongue while keeping your lips relaxed."
    },
    {
        "phoneme": "ao",
        "guide": "Round your lips slightly and keep your tongue low in the back of your mouth."
    },
    {
        "phoneme": "ow",
        "guide": "Start with your lips rounded and your tongue in the back, then move your lips slightly forward."
    }
]
    





